[
  {
    "title": "Think about what you need",
    "blurb": "There are lots of different things to consider before signing up for an early learning service.",
    "sections": [
      {
        "heading": "Be aware that the process of choosing and enrolling in a service might take a few months.",
        "text": "Different services have different procedures but you will need to make contact to secure a space on the waiting list, and then you will need to work through the enrolment. It is normal to begin multiple enrolments at once before finalising with your chosen service."
      },
      {
        "heading": "Think about what type of service meets the needs of you, your child, and your whānau.",
        "text": "Different early childhood services have different approaches to children's learning. Consider your future needs and navigate our support tool here [link]."
      },
      {
        "heading": "Consider and plan for paying fees.",
        "text": "Remember, even with government subsidies like 20 Hours ECE, you may still have to pay fees. Did you know that the Ministry of Social Development can provide financial assistance for early childhood fees? You can get a <a href='https://www.workandincome.govt.nz/providers/childcare-assistance/types-of-childcare-available.html' class='external-link'>general overview of services here</a> or <a href='https://my.msd.govt.nz/?utm_source=W%26I%20website&utm_campaign=login' class='external-link'>go straight to MyMSD to apply</a>."
      },
      {
        "heading": "Be aware of availability.",
        "text": "Some services won't have the space when you need it or you may have to go on a waiting list. Start considering your options by going online or talking to friends and whānau as early as possible to secure a space for your child."
      }
    ]
  },
  {
    "title": "Shortlist centres",
    "blurb": "Gather information about the early learning services you're considering, either by checking out their website or phoning them.",
    "sections": [
      {
        "heading": "Things to consider:",
        "items": [
          "What style of care you would prefer, including the language, culture, and activities",
          "Whether your child would do better in a smaller centre or a large one",
          "Whether the centre is open/available when you need them to be",
          "What role you want to play as a parent (for example, whether you want to have a say in the running of the centre)"
        ]
      },
      {
        "heading": "Location",
        "text": "Shortlist centres that are close enough to home, work or your place of study. Use <a href='https://www.educationcounts.govt.nz/find-an-els' class='external-link'>the interactive map</a> to narrow down locations."
      }
    ]
  },
  {
    "title": "Visit and trial services",
    "blurb": "Get to know the services",
    "sections": [
      {
        "text": "Now that you have shortlisted your centres, it's a good idea to pop in for a visit and get a good feel for the children, the adults, and the environment. You can visit as many times as you like; get in touch with them and arrange a visit."
      },
      {
        "title": "Make sure to ask enough questions to make sure you make the right choice for you and your child:",
        "items": ["Location: are they close enough to home, work or study?", "Hours: are they open when you need them, and what about school holidays?",
"Style of care: do they offer what you want for your child eg language, culture, values, activities and learning?",
"Cost: can you afford the fees? Remember, even with government subsidies like 20 Hours ECE, you may still have to pay fees. Check with each service to find out.",
"Services offered: do they offer what you want, like meals, drinks, nappies, supplies, activities etc. Check what’s included in the fees.",
"Size: would your child do better in a small group or a large one, and what is the adult to child ratio?",
"Availability: do they have space, or is there a waiting list?","Sleeping policy"]
      },
      {
        "heading": "Licensed ECE services and kōhanga reo are usually reviewed by the Education Review Office (ERO)",
        "text": "This happens every three years. You can find the most recent ERO report for an ECE service or kōhanga reo on the ERO website or you can ask the service to see a copy of their latest ERO report.  The reports cover things like the learning environment, processes and procedures, how educators relate to students, the commitment to bicultural practices and how they support Māori learners, how they review and monitor themselves, and their vision and philosophy. You can look up a service here [link: https://www.ero.govt.nz/review-reports/]"
      }
    ]
  },
  {
    "title": "Enrol at a service",
    "blurb": "What you need to know to enrol",
    "sections": [
      {
        "heading": "Be aware that the process of choosing and enrolling in a service might take a few months.",
        "text": "Different services have different procedures but you will need to make contact to secure a space on the waiting list, and then you will need to work through the enrolment. It is normal to begin multiple enrolments at once before finalising with your chosen service."
      },
      {
        "heading": "You will need to fill out an enrolment form, which your chosen service will give to you.",
        "text": "Different services will need different documents for enrolment.",
        "items": ["Proof of your child's age and citizenship. Do you have an up-to-date birth certificate for your child? If not, you can <a href='https://www.certificates.services.govt.nz' class='external-link'>order a New Zealand Birth Certificate ($33) online</a>.", "You will be asked by your chosen provider to show evidence of your child's immunisation record. This can be done with your Well Child book. Take this time to see if your child’s immunisations are up to date. If your child isn’t immunised, this will also be recorded in an immunisation record by the staff at your …"]
      },
      {
        "heading": "Some children will settle in straight away, and others take longer.", 
        "text": "Talk to the educators and parents to get to know them and to help them to get to know your child. It is normal for your child to be upset when you leave, especially in the early weeks, and it can also be upsetting for you."
      }
    ]
  }
]
